<?php
    include ('header.php');
?>

    <div class="about-page">
        <div class="container">
            <div class="about__title">
                О компании
            </div>
            <hr class="about__line">
            <div class="about__text">
                ТОО «Alto Grain»― современная зерно-трейдинговая компания, один из ключевых игроков на зерновом рынке Казахстана. Основная деятельность компании ― экспорт зерновых, масличных и бобовых культур, выращенных крупными предприятиями отрасли.
                Основной офис компании расположен в городе Астана (Казахстан), а представители – во всех зерносеющих регионах Республики. В число поставщиков компании входят фермерские хозяйства, ведущие производители сельскохозяйственной продукции Казахстана, надежные транспортные компании, гарантирующие оперативную поставку товаров покупателям.
                Коллектив ТОО «Alto Grain» ― опытные и высококвалифицированные специалисты, заинтересованные в росте и развитии компании и всего агропромышленного комплекса Казахстана.
            </div>
            <div class="about__br">Миссия ТОО «Alto Grain»</div>
                Обеспечить наших заказчиков качественным сырьем и стать ведущим поставщиком зерновых, масличных и бобовых культур в страны ближнего и дальнего зарубежья.
            <div class="about__br">Стратегия ТОО «Alto Grain»</div>
                Увеличение экспортного потенциала компании по средствам развития торгово-закупочной деятельности на зерновом рынке, а также расширение и открытие новых рынков сбыта казахстанских зерновых и масличных культур.
            <div class="about__br">Задачи ТОО «Alto Grain» в рамках реализации стратегии компании:</div>
            <ul class="about__list">
                <li>Развитие партнерской сети товаропроизводителей;</li>
                <li>Увеличение экспортного потенциала,</li>
                <li>Организация эффективной системы управления компании.</li>
                <li>Инвестирование в развитие человеческих ресурсов компании.</li>
                <li>Рост рыночной стоимости компании.</li>
        </ul>

        </div>
    </div>

<?php
    include ('footer.php');
?>