<?php
    include ('header.php');
?>

    <div class="work">
        <div class="container">
            <h1 class="work__title">Схема работы</h1>
            <hr class="work__hr">
            <div class="work__item">
                <div class="work__img">
                    <img src="img/work/1.jpg" alt="1">
                </div>
                <div class="work__info">
                    <h2 class="work__title">
                        Закуп товара
                    </h2>
                    <p>
                        ТОО "ALTO-GRAIN" производит закуп зерновых, масличных, бобовых культур по зерновым распискам у сельхозпроизводителей на лицензированных линейных элеваторах и хлебоприемных пунктах.
                    </p>
                    <p>
                        Условия закупа: EXW (франко-элеватор).
                    </p>
                    <p>На регулярной основе закупаем:</p>
                    <ul>
                        <li>- пшеница продовольственная</li>
                        <li>- пшеница фуражная</li>
                        <li>- ячмень</li>
                        <li>- лен</li>
                        <li>- рапс</li>
                        <li>- подсолнечник</li>
                        <li>- чечевица, и т.д.</li>
                    </ul>
                </div>
            </div>
            <div class="work__item">
                <div class="work__info">
                    <h2 class="work__title">
                        Хранение зерна
                    </h2>
                    <p>
                        В соответствии с Законом Республики Казахстан «О зерне», Правилами формирования, хранения, освежения, перемещения и использования ресурсов зерна, ТОО «ALTO-GRAIN», осуществляет выбор в установленном порядке хлебоприемных предприятий для хранения ресурсов зерна.
                    </p>
                    <p>
                        Договора на хранение зерна заключаются между нашей компании и хлебоприемными предприятиями, отобранными в установленном порядке, в соответствии с типовой формой публичного договора на хранение зерна, утвержденной постановлением Правительства Республики Казахстан от 24 октября 2001 года № 1359.
                    </p>
                    <p>
                        Хлебоприемные предприятия в своей деятельности руководствуются нормативными правовыми актами Республики Казахстан, в т. ч. Правилами ведения количественно-качественного учета зерна; Правилами хранения зерна; Правилами выдачи, обращения и погашения зерновых расписок.
                    </p>
                </div>
                <div class="work__img">
                    <img src="img/work/2.jpg" alt="2">
                </div>
            </div>

            <div class="work__item">
                <div class="work__img">
                    <img src="img/work/3.jpg" alt="3">
                </div>
                <div class="work__info">
                    <h2 class="work__title">
                        Транспортировка
                    </h2>
                    <p>
                        Транспортировка зерновых, масличных и бобовых культур осуществляется ж/д путем, а также водным транспортом. Основным партнером компании по перевозке зерна ж/д путем является АО «Астық Транс». Следует отметить, что общий вагонный парк в управлении АО «Астық Транс» составляет до 10000 вагонов зерновозов, что позволяет нам обеспечить перевозку зерна в любой период времени.
                    </p>
                </div>
            </div>
            
            <div class="work__carta_title">
                <h2 class="work__title work__cartatitle">Схема работы</h2>
            </div>
            
            <div class="work__carta">
                <img src="img/work/carta.png" alt="carta">
            </div>
        </div>
    </div>

<?php
    include ('footer.php');
?>